{",": 1, ".": 2, "e": 3, "a": 4, "que": 5, "de": 6, "o": 7, "-": 8, "nao": 9, ";": 10, "me": 11, "se": 12, "um": 13, "os": 14, "da": 15, "as": 16, "mas": 17, "do": 18, "era": 19, "para": 20, "com": 21, "eu": 22, "em": 23, "uma": 24, "como": 25, "ao": 26, "por": 27, "?": 28, "no": 29, "minha": 30, "capitu": 31, "mais": 32, "na": 33, "!": 34, "ou": 35, "ihe": 36, "nem": 37, "ele": 38, "lhe": 39, "mae": 40, "foi": 41, "\"": 42, ":": 43, "dos": 44, "dias": 45, "quando": 46, "tudo": 47, "tambem": 48, "ela": 49, "disse": 50, "so": 51, "casa": 52, "nos": 53, "meu": 54, "ser": 55, "olhos": 56, "ja": 57, "esta": 58, "mim": 59, "assim": 60, "muito": 61, "ha": 62, "la": 63, "depois": 64, "das": 65, "vez": 66, "agora": 67, "lo": 68, "ainda": 69, "outra": 70, "voce": 71, "sem": 72, "capitulo": 73, "nada": 74, "jose": 75, "tinha": 76, "tao": 77, "tempo": 78, "mesmo": 79, "padre": 80, "dia": 81, "escobar": 82, "outro": 83, "eram": 84, "ate": 85, "entao": 86, "dizer": 87, "coisa": 88, "fez": 89, "sao": 90, "isto": 91, "estava": 92, "pode": 93, "bem": 94, "ia": 95, "este": 96, "aqui": 97, "aos": 98, "antes": 99, "vida": 100, "seminario": 101, "melhor": 102, "fosse": 103, "dela": 104, "logo": 105, "ver": 106, "ir": 107, "rua": 108, "mal": 109, "palavras": 110, "outros": 111, "tal": 112, "pouco": 113, "ideia": 114, "pai": 115, "podia": 116, "filho": 117, "anos": 118, "todos": 119, "alguma": 120, "verdade": 121, "deus": 122, "pela": 123, "tanto": 124, "vi": 125, "grande": 126, "homem": 127, "alguns": 128, "comigo": 129, "sim": 130, "ceu": 131, "falar": 132, "quis": 133, "mao": 134, "porque": 135, "dois": 136, "prima": 137, "cabega": 138, "meus": 139, "isso": 140, "seus": 141, "pois": 142, "todas": 143, "nossa": 144, "gloria": 145, "mamae": 146, "bentinho": 147, "algum": 148, "mesma": 149, "fim": 150, "sua": 151, "fui": 152, "cosme": 153, "tio": 154, "sei": 155, "ter": 156, "porta": 157, "tern": 158, "outras": 159, "tarde": 160, "duas": 161, "fora": 162, "ezequiel": 163, "pe": 164, "senhor": 165, "sempre": 166, "j": 167, "entre": 168, "palavra": 169, "deu": 170, "dar": 171, "primeiro": 172, "fazer": 173, "seu": 174, "menos": 175, "ouvi": 176, "pelo": 177, "creio": 178, "todo": 179, "quern": 180, "gesto": 181, "eles": 182, "si": 183, "coragao": 184, "vai": 185, "nunca": 186, "queria": 187, "saber": 188, "amigo": 189, "resto": 190, "noite": 191, "voz": 192, "padua": 193, "dele": 194, "justina": 195, "depressa": 196, "sala": 197, "onde": 198, "pessoa": 199, "primeira": 200, "achei": 201, "naturalmente": 202, "nas": 203, "toda": 204, "perguntou": 205, "boca": 206, "tu": 207, "d": 208, "gente": 209, "seria": 210, "veio": 211, "maos": 212, "capftulo": 213, "vezes": 214, "algumas": 215, "aquela": 216, "senhora": 217, "nosso": 218, "alma": 219, "mundo": 220, "preciso": 221, "sancha": 222, "havia": 223, "cara": 224, "dentro": 225, "sobre": 226, "meio": 227, "i": 228, "tres": 229, "razao": 230, "pessoas": 231, "quase": 232, "ali": 233, "lembra": 234, "velho": 235, "parte": 236, "bom": 237, "parece": 238, "caso": 239, "dizia": 240, "morte": 241, "ora": 242, "talvez": 243, "filha": 244, "suas": 245, "vou": 246, "gosto": 247, "fiquei": 248, "entrar": 249, "desde": 250, "certo": 251, "digo": 252, "vamos": 253, "sair": 254, "dei": 255, "uns": 256, "dava": 257, "seja": 258, "manha": 259, "cabral": 260, "falava": 261, "mulher": 262, "longe": 263, "estar": 264, "livro": 265, "tenho": 266, "muita": 267, "quer": 268, "modo": 269, "ano": 270, "ninguem": 271, "ca": 272, "papai": 273, "minutos": 274, "ve": 275, "vinha": 276, "papel": 277, "missa": 278, "trazia": 279, "agregado": 280, "minhas": 281, "acabou": 282, "graga": 283, "tive": 284, "costume": 285, "vontade": 286, "ponto": 287, "(": 288, "boa": 289, "vocagao": 290, "simples": 291, "hora": 292, "nova": 293, "livros": 294, "fiz": 295, "estou": 296, "coisas": 297, "promessa": 298, "meses": 299, "sabia": 300, ")": 301, "pedir": 302, "devia": 303, "ar": 304, "mata": 305, "foram": 306, "contrario": 307, "lado": 308, "amiga": 309, "qualquer": 310, "janela": 311, "moga": 312, "apenas": 313, "tais": 314, "haver": 315, "respondeu": 316, "realmente": 317, "ficar": 318, "dizendo": 319, "ficou": 320, "apesar": 321, "horas": 322, "fazia": 323, "esse": 324, "senti": 325, "los": 326, "va": 327, "cavalos": 328, "maior": 329, "nossas": 330, "cada": 331, "mar": 332, "diga": 333, "saiu": 334, "contar": 335, "protonotario": 336, "cama": 337, "sabe": 338, "forga": 339, "aquele": 340, "nenhuma": 341, "posto": 342, "medo": 343, "iam": 344, "fica": 345, "falou": 346, "grandes": 347, "idade": 348, "memoria": 349, "deste": 350, "princfpio": 351, "contava": 352, "europa": 353, "latim": 354, "las": 355, "deles": 356, "posso": 357, "santa": 358, "entrou": 359, "amigos": 360, "amanha": 361, "pequeno": 362, "particular": 363, "quanto": 364, "pensei": 365, "igreja": 366, "quero": 367, "continuou": 368, "perto": 369, "nenhum": 370, "estas": 371, "vespera": 372, "cheguei": 373, "delas": 374, "elas": 375, "pediu": 376, "claro": 377, "manduca": 378, "seguinte": 379, "essa": 380, "sentido": 381, "cabelos": 382, "nome": 383, "instantes": 384, "corredor": 385, "famflia": 386, "quarto": 387, "ose": 388, "vivia": 389, "segundo": 390, "terra": 391, "amor": 392, "flor": 393, "leitor": 394, "te": 395, "via": 396, "porem": 397, "afinal": 398, "jantar": 399, "daqui": 400, "escrever": 401, "daquela": 402, "muitos": 403, "doce": 404, "historia": 405, "af": 406, "faz": 407, "lagrimas": 408, "pude": 409, "parecia": 410, "natural": 411, "efeito": 412, "retrato": 413, "verso": 414, "andar": 415, "ocasiao": 416, "possfvel": 417, "gestos": 418, "sentia": 419, "achava": 420, "vir": 421, "capaz": 422, "favor": 423, "acabar": 424, "contei": 425, "passo": 426, "desejo": 427, "rosto": 428, "alguem": 429, "tem": 430, "ouvir": 431, "ideias": 432, "neste": 433, "morreu": 434, "cima": 435, "marido": 436, "opiniao": 437, "proprio": 438, "deixei": 439, "hoje": 440, "pernas": 441, "quintal": 442, "discurso": 443, "pudesse": 444, "instante": 445, "demais": 446, "nossos": 447, "oh": 448, "novo": 449, "vista": 450, "versos": 451, "inteiramente": 452, "quatro": 453, "passou": 454, "domingo": 455, "pena": 456, "velha": 457, "vinte": 458, "silencio": 459, "acabava": 460, "enquanto": 461, "desta": 462, "chao": 463, "ambos": 464, "novamente": 465, "pecado": 466, "daquele": 467, "ouviu": 468, "rindo": 469, "embora": 470, "achou": 471, "passar": 472, "teatro": 473, "lembrou": 474, "crer": 475, "lingua": 476, "visitas": 477, "bonito": 478, "basta": 479, "senao": 480, "alto": 481, "naquela": 482, "teve": 483, "deixou": 484, "lugar": 485, "sorriu": 486, "entrei": 487, "pes": 488, "corri": 489, "causa": 490, "segunda": 491, "chamava": 492, "cor": 493, "iria": 494, "perguntei": 495, "tivesse": 496, "volta": 497, "casas": 498, "sendo": 499, "propria": 500, "antiga": 501, "enfim": 502, "nela": 503, "ler": 504, "muitas": 505, "atras": 506, "dez": 507, "naquele": 508, "pobre": 509, "vim": 510, "numero": 511, "bonita": 512, "felicidade": 513, "sou": 514, "crianga": 515, "passado": 516, "concluiu": 517, "ficava": 518, "ouvia": 519, "bragos": 520, "notfcia": 521, "gostava": 522, "chegou": 523, "peguei": 524, "praia": 525, "mil": 526, "amizade": 527, "imperador": 528, "medicina": 529, "quinze": 530, "tftulo": 531, "entretanto": 532, "hei": 533, "maneira": 534, "necessidade": 535, "faze": 536, "parede": 537, "ria": 538, "conosco": 539, "pedia": 540, "quisesse": 541, "ultimo": 542, "deveras": 543, "tinham": 544, "opera": 545, "dizem": 546, "pelos": 547, "ultima": 548, "tendo": 549, "materia": 550, "prazer": 551, "sonhos": 552, "pensar": 553, "visita": 554, "costas": 555, "capi": 556, "diante": 557, "voltando": 558, "falando": 559, "perder": 560, "alegria": 561, "ligao": 562, "separagao": 563, "repeti": 564, "ciumes": 565, "andando": 566, "caminho": 567, "feito": 568, "feliz": 569, "pedi": 570, "ressaca": 571, "morrer": 572, "panegfrico": 573, "defunto": 574, "texto": 575, "cidade": 576, "viagem": 577, "pegou": 578, "baixo": 579, "pequena": 580, "acha": 581, "qual": 582, "preto": 583, "nele": 584, "riso": 585, "quiser": 586, "podiam": 587, "falta": 588, "certa": 589, "fizesse": 590, "reflexao": 591, "dedos": 592, "provavelmente": 593, "achar": 594, "exemplo": 595, "poucos": 596, "pura": 597, "homens": 598, "letras": 599, "olhar": 600, "perguntar": 601, "especie": 602, "muro": 603, "cheia": 604, "faria": 605, "estavam": 606, "seis": 607, "dize": 608, "piano": 609, "pareceu": 610, "respondi": 611, "bela": 612, "houve": 613, "final": 614, "anjo": 615, "lembranga": 616, "justamente": 617, "primeiros": 618, "vale": 619, "segredo": 620, "carro": 621, "cemiterio": 622, "enterro": 623, "poeta": 624, "obra": 625, "proposito": 626, "principal": 627, "igual": 628, "umas": 629, "velhas": 630, "acho": 631, "juntos": 632, "sr": 633, "vieram": 634, "perdao": 635, "teria": 636, "escola": 637, "vinham": 638, "donde": 639, "cavalo": 640, "olhando": 641, "quais": 642, "sonho": 643, "contra": 644, "andava": 645, "mesmos": 646, "musica": 647, "famos": 648, "deixa": 649, "nisto": 650, "conhecia": 651, "cair": 652, "resposta": 653, "esperar": 654, "ternura": 655, "menor": 656, "fortunata": 657, "confessou": 658, "saudades": 659, "sege": 660, "deixar": 661, "paulo": 662, "fizeram": 663, "mogo": 664, "diabo": 665, "seminarista": 666, "eis": 667, "estivesse": 668, "casar": 669, "tique": 670, "gurgel": 671, "saf": 672, "rio": 673, "nomes": 674, "consigo": 675, "fundo": 676, "buscar": 677, "rir": 678, "levava": 679, "cabo": 680, "cheio": 681, "mostrar": 682, "acudiu": 683, "diria": 684, "voltar": 685, "replicou": 686, "houvesse": 687, "levou": 688, "acaso": 689, "esquerda": 690, "luz": 691, "noites": 692, "negocio": 693, "vizinho": 694, "sensagao": 695, "eramos": 696, "somente": 697, "criangas": 698, "doente": 699, "fe": 700, "pelas": 701, "dera": 702, "intengao": 703, "confessar": 704, "interesse": 705, "dito": 706, "vao": 707, "menino": 708, "esquecer": 709, "imagina": 710, "contou": 711, "ustina": 712, "anda": 713, "carreira": 714, "cartas": 715, "olhou": 716, "conta": 717, "soneto": 718, "sabes": 719, "sabado": 720, "cafe": 721, "rapaz": 722, "dou": 723, "disso": 724, "perde": 725, "poderia": 726, "doutor": 727, "cinco": 728, "levar": 729, "suspirou": 730, "dor": 731, "calor": 732, "fizera": 733, "papeis": 734, "natureza": 735, "corpo": 736, "costumes": 737, "perguntava": 738, "offcio": 739, "criatura": 740, "peito": 741, "estao": 742, "safa": 743, "pensamento": 744, "arte": 745, "imitar": 746, "ouro": 747, "breve": 748, "morto": 749, "viuva": 750, "sacristao": 751, "comum": 752, "parei": 753, "velhos": 754, "essas": 755, "atengao": 756, "vem": 757, "brago": 758, "ficamos": 759, "viu": 760, "deixe": 761, "vizinhanga": 762, "figura": 763, "ah": 764, "vaidade": 765, "momento": 766, "leis": 767, "dinheiro": 768, "trabalho": 769, "olhava": 770, "belas": 771, "eclesiastica": 772, "tornei": 773, "sol": 774, "assunto": 775, "mesa": 776, "triste": 777, "meia": 778, "terceiro": 779, "sinal": 780, "febre": 781, "gabinete": 782, "flamengo": 783, "vindo": 784, "engenho": 785, "fossem": 786, "bolso": 787, "dao": 788, "expliquei": 789, "janelas": 790, "mesmas": 791, "uso": 792, "santos": 793, "mocidade": 794, "vos": 795, "espfrito": 796, "dificuldade": 797, "voltou": 798, "daf": 799, "relagoes": 800, "olhe": 801, "durante": 802, "ultimos": 803, "pareciam": 804, "saude": 805, "dali": 806, "consentiu": 807, "vestido": 808, "apos": 809, "roga": 810, "rapazes": 811, "comecei": 812, "santiago": 813, "agao": 814, "vendo": 815, "esperanga": 816, "clara": 817, "companhia": 818, "vozes": 819, "dissesse": 820, "jovem": 821, "futuro": 822, "pronto": 823, "provavel": 824, "sejam": 825, "mulheres": 826, "pega": 827, "primeiras": 828, "penso": 829, "descer": 830, "feio": 831, "colegio": 832, "diferenga": 833, "meias": 834, "eterna": 835, "virtudes": 836, "finalmente": 837, "li": 838, "ergueu": 839, "devagar": 840, "entrada": 841, "cedo": 842, "publico": 843, "comegou": 844, "dormir": 845, "notfcias": 846, "tornou": 847, "papa": 848, "chamar": 849, "pais": 850, "lembrar": 851, "pregao": 852, "tenha": 853, "conto": 854, "moral": 855, "fago": 856, "receio": 857, "situagao": 858, "onibus": 859, "sangue": 860, "ouvira": 861, "poder": 862, "estudos": 863, "1": 864, "querendo": 865, "esperangas": 866, "efetivamente": 867, "antigo": 868, "ato": 869, "distancia": 870, "lho": 871, "penteado": 872, "lhes": 873, "apostolico": 874, "queriam": 875, "correr": 876, "pensando": 877, "fazem": 878, "nesse": 879, "puro": 880, "fazendo": 881, "novas": 882, "feira": 883, "loja": 884, "olha": 885, "gato": 886, "rato": 887, "janeiro": 888, "curta": 889, "dom": 890, "casmurro": 891, "pos": 892, "calado": 893, "vivo": 894, "dando": 895, "varanda": 896, "meter": 897, "antigas": 898, "pogo": 899, "outrora": 900, "interior": 901, "ilusao": 902, "conselho": 903, "entender": 904, "denuncia": 905, "mes": 906, "ande": 907, "faga": 908, "semana": 909, "falei": 910, "mana": 911, "cumprir": 912, "levantou": 913, "emogao": 914, "havendo": 915, "medico": 916, "chacara": 917, "explicar": 918, "alem": 919, "pedro": 920, "sapatos": 921, "ma": 922, "explicou": 923, "escrito": 924, "leva": 925, "direita": 926, "aquilo": 927, "escritura": 928, "imaginagao": 929, "querer": 930, "intimidade": 931, "passava": 932, "infancia": 933, "tardes": 934, "alta": 935, "trangas": 936, "olhei": 937, "adiante": 938, "voltei": 939, "paginas": 940, "labios": 941, "estavamos": 942, "tom": 943, "tfnhamos": 944, "toada": 945, "fale": 946, "cuidei": 947, "prova": 948, "feita": 949, "grave": 950, "testa": 951, "ouvidos": 952, "pego": 953, "sensagoes": 954, "dado": 955, "caras": 956, "unico": 957, "teologia": 958, "doenga": 959, "tocha": 960, "vara": 961, "sentir": 962, "veja": 963, "beijo": 964, "viver": 965, "peralta": 966, "seriam": 967, "esperando": 968, "indo": 969, "lengo": 970, "canape": 971, "maneiras": 972, "dessas": 973, "juramento": 974, "bengao": 975, "justiga": 976, "daria": 977, "destino": 978, "hao": 979, "tocava": 980, "carta": 981, "embargos": 982, "acabei": 983, "narragao": 984, "podera": 985, "ihes": 986, "paredes": 987, "espago": 988, "cesar": 989, "pontas": 990, "diz": 991, "estudar": 992, "perdeu": 993, "polftica": 994, "alegre": 995, "vais": 996, "visto": 997, "pequenos": 998, "brincando": 999, "bispo": 1000, "responder": 1001, "conclusao": 1002, "largo": 1003, "servir": 1004, "despedir": 1005, "repetiu": 1006, "manhas": 1007, "deixava": 1008, "vigario": 1009, "aprender": 1010, "quarenta": 1011, "usava": 1012, "loteria": 1013, "tenor": 1014, "batalha": 1015, "autor": 1016, "beleza": 1017, "possa": 1018, "sera": 1019, "ouve": 1020, "menina": 1021, "altar": 1022, "tirar": 1023, "parecendo": 1024, "esses": 1025, "frase": 1026, "francamente": 1027, "sinais": 1028, "cuidados": 1029, "dejose": 1030, "viesse": 1031, "claros": 1032, "impressao": 1033, "ri": 1034, "susto": 1035, "serio": 1036, "esperava": 1037, "mandar": 1038, "enxugou": 1039, "parecer": 1040, "pegar": 1041, "entra": 1042, "dono": 1043, "disto": 1044, "certamente": 1045, "fugir": 1046, "falara": 1047, "dona": 1048, "resolugao": 1049, "bastava": 1050, "mande": 1051, "soma": 1052, "promessas": 1053, "passeio": 1054, "divina": 1055, "dfvida": 1056, "mentira": 1057, "maiores": 1058, "mestre": 1059, "reflexoes": 1060, "qualidades": 1061, "valor": 1062, "continuei": 1063, "confesso": 1064, "boas": 1065, "alvorogo": 1066, "bons": 1067, "podem": 1068, "precisa": 1069, "total": 1070, "ouvido": 1071, "safda": 1072, "professor": 1073, "ruas": 1074, "pergunta": 1075, "fala": 1076, "buscava": 1077, "infinito": 1078, "pedago": 1079, "mentir": 1080, "propriamente": 1081, "juro": 1082, "defesa": 1083, "vento": 1084, "acrescentou": 1085, "tomar": 1086, "unica": 1087, "numa": 1088, "seminaristas": 1089, "quisera": 1090, "case": 1091, "apertar": 1092, "passa": 1093, "remedio": 1094, "paixao": 1095, "custa": 1096, "levasse": 1097, "ira": 1098, "algarismos": 1099, "almogo": 1100, "dura": 1101, "invalidos": 1102, "metade": 1103, "libras": 1104, "xfcara": 1105, "ti": 1106, "trem": 1107, "sucedeu": 1108, "caro": 1109, "venha": 1110, "cha": 1111, "sabendo": 1112, "motivos": 1113, "aspecto": 1114, "flores": 1115, "passaros": 1116, "sabor": 1117, "parecido": 1118, "pior": 1119, "acudiram": 1120, "deitar": 1121, "esqueceu": 1122, "namoro": 1123, "sai": 1124, "quatorze": 1125, "esquega": 1126, "mete": 1127, "atalhou": 1128, "chorando": 1129, "estive": 1130, "falado": 1131, "dever": 1132, "amava": 1133, "calgas": 1134, "moda": 1135, "cerimonia": 1136, "receber": 1137, "propos": 1138, "partes": 1139, "semanas": 1140, "salvo": 1141, "consciencia": 1142, "abaixo": 1143, "deixasse": 1144, "roupa": 1145, "gostou": 1146, "advogado": 1147, "autos": 1148, "ido": 1149, "nove": 1150, "embaixo": 1151, "for": 1152, "cumpria": 1153, "casada": 1154, "inteira": 1155, "lados": 1156, "voltas": 1157, "le": 1158, "bilhete": 1159, "devem": 1160, "valem": 1161, "expressao": 1162, "trecho": 1163, "acender": 1164, "definigao": 1165, "abrir": 1166, "satanas": 1167, "daqueles": 1168, "especial": 1169, "quem": 1170, "nisso": 1171, "repetigao": 1172, "letra": 1173, "regra": 1174, "pau": 1175, "principalmente": 1176, "obrigagao": 1177, "vizinha": 1178, "agua": 1179, "falavam": 1180, "crise": 1181, "viva": 1182, "davam": 1183, "passos": 1184, "dissera": 1185, "abria": 1186, "debaixo": 1187, "prego": 1188, "tras": 1189, "fina": 1190, "estivera": 1191, "escrevendo": 1192, "sinto": 1193, "nota": 1194, "leitora": 1195, "faziam": 1196, "trouxe": 1197, "continuava": 1198, "dezessete": 1199, "sepultura": 1200, "ordem": 1201, "despesas": 1202, "matar": 1203, "proprios": 1204, "repetia": 1205, "afligao": 1206, "conversagao": 1207, "pagar": 1208, "canto": 1209, "conversa": 1210, "safram": 1211, "deixara": 1212, "metia": 1213, "sentimento": 1214, "espera": 1215, "gosta": 1216, "pede": 1217, "trazer": 1218, "vira": 1219, "ave": 1220, "finas": 1221, "conhecido": 1222, "passagem": 1223, "riu": 1224, "cocheiro": 1225, "espantado": 1226, "mostrou": 1227, "pouca": 1228, "veneer": 1229, "admiragao": 1230, "projeto": 1231, "ontem": 1232, "bordo": 1233, "parar": 1234, "alugueis": 1235, "beijar": 1236, "adeus": 1237, "impossfvel": 1238, "palio": 1239, "distingao": 1240, "enfiei": 1241, "imagem": 1242, "inveja": 1243, "traziam": 1244, "porventura": 1245, "daquelas": 1246, "ouvindo": 1247, "jura": 1248, "aqueles": 1249, "escura": 1250, "seculos": 1251, "cadeira": 1252, "estado": 1253, "passei": 1254, "padres": 1255, "roma": 1256, "casos": 1257, "ferias": 1258, "ficaram": 1259, "motivo": 1260, "lance": 1261, "apertou": 1262, "obrigado": 1263, "joao": 1264, "sabados": 1265, "ausencia": 1266, "erro": 1267, "lembrava": 1268, "andorinhas": 1269, "casamento": 1270, "contando": 1271, "esposa": 1272, "despedida": 1273, "gragas": 1274, "licenga": 1275, "monica": 1276, "sombra": 1277, "concordou": 1278, "longa": 1279, "direito": 1280, "saindo": 1281, "mogas": 1282, "suspeita": 1283, "chegar": 1284, "subi": 1285, "escada": 1286, "questao": 1287, "diziam": 1288, "sanchinha": 1289, "abriu": 1290, "jornais": 1291, "relogio": 1292, "esquece": 1293, "seras": 1294, "andaraf": 1295, "destas": 1296, "chapeu": 1297, "lua": 1298, "bastou": 1299, "murmurou": 1300, "deram": 1301, "tiver": 1302, "ficara": 1303, "cuidar": 1304, "ii": 1305, "criado": 1306, "desapareceu": 1307, "pintura": 1308, "cantos": 1309, "fomos": 1310, "anterior": 1311, "adolescencia": 1312, "diferente": 1313, "desse": 1314, "recente": 1315, "antigos": 1316, "amigas": 1317, "exato": 1318, "forgas": 1319, "memorias": 1320, "tempos": 1321, "reminiscencias": 1322, "lendo": 1323, "candida": 1324, "gamao": 1325, "interrompeu": 1326, "bern": 1327, "portas": 1328, "contudo": 1329, "seguiu": 1330, "estima": 1331, "mo": 1332, "servia": 1333, "leve": 1334, "rapido": 1335, "nesta": 1336, "dentes": 1337, "febres": 1338, "impede": 1339, "festas": 1340, "aceito": 1341, "necessario": 1342, "disseram": 1343, "direi": 1344, "lido": 1345, "bastante": 1346, "frio": 1347, "agradeceu": 1348, "troca": 1349, "recordagoes": 1350, "besta": 1351, "minuto": 1352, "impulso": 1353, "subir": 1354, "nascido": 1355, "sozinho": 1356, "destes": 1357, "deve": 1358, "ligoes": 1359, "tiveram": 1360, "chorou": 1361, "italiano": 1362, "presenga": 1363, "aprendeu": 1364, "inferno": 1365, "valia": 1366, "compos": 1367, "composto": 1368, "raro": 1369, "alias": 1370, "absolutamente": 1371, "podendo": 1372, "recebe": 1373, "etc": 1374, "pedra": 1375, "duvida": 1376, "explica": 1377, "projetos": 1378, "parentes": 1379, "doutrina": 1380, "esperou": 1381, "pretexto": 1382, "repetiam": 1383, "sorrindo": 1384, "recordar": 1385, "melancolia": 1386, "anjos": 1387, "passavam": 1388, "perguntas": 1389, "repente": 1390, "fechava": 1391, "entrava": 1392, "surda": 1393, "presas": 1394, "forte": 1395, "nariz": 1396, "abertos": 1397, "acabasse": 1398, "correu": 1399, "estes": 1400, "amar": 1401, "criaturas": 1402, "repartigao": 1403, "desespero": 1404, "particularmente": 1405, "varia": 1406, "tamanho": 1407, "cantando": 1408, "tratava": 1409, "guerra": 1410, "guardar": 1411, "nessa": 1412, "administrador": 1413, "mudanga": 1414, "vertigem": 1415, "joias": 1416, "alcova": 1417, "administragao": 1418, "negocios": 1419, "mortos": 1420, "textos": 1421, "acudi": 1422, "sequer": 1423, "animo": 1424, "ameaga": 1425, "ruim": 1426, "cocadas": 1427, "sinhazinha": 1428, "comer": 1429, "perfeigao": 1430, "importa": 1431, "elogios": 1432, "termos": 1433, "sete": 1434, "falaria": 1435, "escolher": 1436, "termo": 1437, "comegava": 1438, "prometo": 1439, "marias": 1440, "oragoes": 1441, "contas": 1442, "beneffcio": 1443, "existencia": 1444, "joelhos": 1445, "pensava": 1446, "passando": 1447, "conhece": 1448, "religioso": 1449, "achado": 1450, "alheias": 1451, "modos": 1452, "acendeu": 1453, "vaga": 1454, "som": 1455, "perfeitamente": 1456, "cuidava": 1457, "possufa": 1458, "oblfqua": 1459, "dissimulada": 1460, "merece": 1461, "manda": 1462, "obstante": 1463, "timidez": 1464, "moeda": 1465, "querido": 1466, "estamos": 1467, "ares": 1468, "recebeu": 1469, "conhecer": 1470, "invejas": 1471, "santfssimo": 1472, "ougo": 1473, "santo": 1474, "servigo": 1475, "caridade": 1476, "aborrecido": 1477, "tornava": 1478, "oleos": 1479, "apanhar": 1480, "simpatia": 1481, "ambas": 1482, "tocar": 1483, "demora": 1484, "divino": 1485, "chamou": 1486, "exclamagao": 1487, "tirou": 1488, "proximo": 1489, "beigos": 1490, "igualmente": 1491, "terceira": 1492, "doces": 1493, "cap": 1494, "soube": 1495, "atos": 1496, "entendi": 1497, "tristeza": 1498, "cuido": 1499, "exclamou": 1500, "batia": 1501, "louvores": 1502, "morta": 1503, "confirmou": 1504, "amores": 1505, "mau": 1506, "tentei": 1507, "afeigao": 1508, "tua": 1509, "safmos": 1510, "entendo": 1511, "crescer": 1512, "misterio": 1513, "saia": 1514, "custou": 1515, "explicagao": 1516, "felizes": 1517, "havfamos": 1518, "paciencia": 1519, "contrato": 1520, "achasse": 1521, "indagar": 1522, "visse": 1523, "opusculo": 1524, "folhas": 1525, "virtude": 1526, "ganha": 1527, "aceitei": 1528, "esperei": 1529, "escrevi": 1530, "escreve": 1531, "ligas": 1532, "haveria": 1533, "confusao": 1534, "chegando": 1535, "mostrei": 1536, "ponho": 1537, "homero": 1538, "culpa": 1539, "mirando": 1540, "fechar": 1541, "cerebro": 1542, "convicgao": 1543, "verdadeira": 1544, "juntas": 1545, "recebi": 1546, "trombeta": 1547, "aliados": 1548, "feigoes": 1549, "descobrir": 1550, "otelo": 1551, "catete": 1552, "hipotese": 1553, "safsse": 1554, "estaria": 1555, "referi": 1556, "modestia": 1557, "sido": 1558, "has": 1559, "mandei": 1560, "cadaver": 1561, "cancela": 1562, "polemica": 1563, "russos": 1564, "4": 1565, "$": 1566, "000": 1567, "cl": 1568, "obsequio": 1569, "corria": 1570, "imita": 1571, "explicado": 1572, "fotografia": 1573, "encontrei": 1574, "bairro": 1575, "cansado": 1576, "esforgo": 1577, "terao": 1578, "digamos": 1579, "frente": 1580, "teto": 1581, "figuras": 1582, "consola": 1583, "interno": 1584, "enganar": 1585, "consultar": 1586, "recordagao": 1587, "datas": 1588, "longo": 1589, "pegasse": 1590, "apagou": 1591, "segredinhos": 1592, "tanta": 1593, "mano": 1594, "creia": 1595, "examinar": 1596, "imperio": 1597, "tantos": 1598, "superlativos": 1599, "feigao": 1600, "presilhas": 1601, "ago": 1602, "pescogo": 1603, "chita": 1604, "vagar": 1605, "consequencia": 1606, "movimentos": 1607, "outrossim": 1608, "lances": 1609, "itaguaf": 1610, "nascer": 1611, "apareceu": 1612, "ordenado": 1613, "fique": 1614, "autoridade": 1615, "audiencia": 1616, "atropelo": 1617, "fenomeno": 1618, "enviuvou": 1619, "fortuna": 1620, "foro": 1621, "vestia": 1622, "persuasao": 1623, "erguia": 1624, "morais": 1625, "trinta": 1626, "escravos": 1627, "teimava": 1628, "escuro": 1629, "pente": 1630, "rasos": 1631, "vagamente": 1632, "orelhas": 1633, "sorte": 1634, "retratos": 1635, "molestias": 1636, "tirasse": 1637, "tornar": 1638, "fresca": 1639, "vestir": 1640, "viveu": 1641, "ix": 1642, "chegava": 1643, "possfveis": 1644, "calice": 1645, "maestro": 1646, "genio": 1647, "retorquiu": 1648, "recusa": 1649, "emendar": 1650, "enchia": 1651, "x": 1652, "cantava": 1653, "terror": 1654, "separar": 1655, "unicamente": 1656, "jogar": 1657, "voltava": 1658, "pegava": 1659, "confusas": 1660, "saias": 1661, "fugia": 1662, "buscasse": 1663, "respostas": 1664, "vagas": 1665, "companheiros": 1666, "missas": 1667, "bondade": 1668, "andavam": 1669, "habitual": 1670, "rumor": 1671, "certeza": 1672, "comprido": 1673, "offcios": 1674, "confissao": 1675, "apertando": 1676, "exata": 1677, "escrita": 1678, "estudante": 1679, "faltava": 1680, "voces": 1681, "jogando": 1682, "fitou": 1683, "dira": 1684, "vejo": 1685, "facilmente": 1686, "jurar": 1687, "contos": 1688, "hesitou": 1689, "ceder": 1690, "conselhos": 1691, "valeu": 1692, "teimasse": 1693, "ferida": 1694, "interessante": 1695, "desvanecimento": 1696, "orgulho": 1697, "abri": 1698, "roemos": 1699, "entro": 1700, "meteu": 1701, "pupilas": 1702, "sacudi": 1703, "religiosos": 1704, "calou": 1705, "sujeito": 1706, "paga": 1707, "fechando": 1708, "perigo": 1709, "refletia": 1710, "circunstancias": 1711, "proprias": 1712, "parou": 1713, "comprei": 1714, "fiquemos": 1715, "extraordinario": 1716, "pratica": 1717, "explico": 1718, "vago": 1719, "resistencia": 1720, "trabalhar": 1721, "presta": 1722, "mudar": 1723, "destinado": 1724, "espiritual": 1725, "fara": 1726, "pensasse": 1727, "pedido": 1728, "recomendagoes": 1729, "escolha": 1730, "lentamente": 1731, "repetindo": 1732, "desfazer": 1733, "ml": 1734, "levantei": 1735, "pequenino": 1736, "medida": 1737, "parenta": 1738, "pergunto": 1739, "concluf": 1740, "estiver": 1741, "suponha": 1742, "firme": 1743, "proxima": 1744, "espetaculo": 1745, "safam": 1746, "estrelas": 1747, "entramos": 1748, "podemos": 1749, "oito": 1750, "emenda": 1751, "urn": 1752, "elogio": 1753, "venho": 1754, "perdoe": 1755, "esteve": 1756, "andei": 1757, "ficando": 1758, "nego": 1759, "falasse": 1760, "pasmado": 1761, "jeito": 1762, "sentimentos": 1763, "longos": 1764, "servi": 1765, "algo": 1766, "insistisse": 1767, "irei": 1768, "conte": 1769, "contente": 1770, "coche": 1771, "imperial": 1772, "intervengao": 1773, "pedindo": 1774, "beijava": 1775, "entrando": 1776, "temos": 1777, "cuidado": 1778, "entendido": 1779, "acompanhar": 1780, "obedeci": 1781, "baixa": 1782, "curioso": 1783, "aviso": 1784, "marcha": 1785, "metafora": 1786, "cafam": 1787, "tristes": 1788, "curiosidades": 1789, "facilidade": 1790, "agoes": 1791, "varias": 1792, "cabelo": 1793, "espelho": 1794, "pancada": 1795, "uro": 1796, "comparagao": 1797, "crescendo": 1798, "quantos": 1799, "ultimas": 1800, "altura": 1801, "compor": 1802, "rapida": 1803, "emogoes": 1804, "encoberto": 1805, "revelou": 1806, "aberto": 1807, "recado": 1808, "observou": 1809, "esquecido": 1810, "sereno": 1811, "correndo": 1812, "bastaria": 1813, "6": 1814, "animou": 1815, "recuar": 1816, "cedeu": 1817, "esforgos": 1818, "acordo": 1819, "chega": 1820, "tomei": 1821, "materias": 1822, "reitor": 1823, "despediu": 1824, "ficasse": 1825, "secreta": 1826, "dofa": 1827, "vela": 1828, "gostando": 1829, "faltar": 1830, "deitei": 1831, "sos": 1832, "precisava": 1833, "fitava": 1834, "impaciencia": 1835, "razoes": 1836, "taquara": 1837, "levantar": 1838, "conego": 1839, "ponta": 1840, "realidade": 1841, "formula": 1842, "vantagem": 1843, "ordens": 1844, "alvitre": 1845, "tantas": 1846, "aborrecer": 1847, "escrupulo": 1848, "companheiro": 1849, "malfcia": 1850, "eras": 1851, "toma": 1852, "evitar": 1853, "quadra": 1854, "lindo": 1855, "colega": 1856, "estando": 1857, "notar": 1858, "chaves": 1859, "liberdade": 1860, "sorriso": 1861, "explicagoes": 1862, "poucas": 1863, "semelhanga": 1864, "finado": 1865, "porquanto": 1866, "trepadas": 1867, "conquanto": 1868, "exatamente": 1869, "pus": 1870, "dara": 1871, "gostei": 1872, "embarque": 1873, "repliquei": 1874, "deixo": 1875, "ciume": 1876, "desastre": 1877, "peraltas": 1878, "aparecia": 1879, "naqueles": 1880, "dormia": 1881, "sono": 1882, "morria": 1883, "declarou": 1884, "dissimular": 1885, "naturais": 1886, "remorso": 1887, "verdadeiras": 1888, "c": 1889, "lembrando": 1890, "pergunte": 1891, "incomodo": 1892, "importante": 1893, "desdemona": 1894, "pistao": 1895, "cavaleiro": 1896, "rele": 1897, "escapei": 1898, "comercio": 1899, "contado": 1900, "voltamos": 1901, "adoravel": 1902, "casado": 1903, "teu": 1904, "onze": 1905, "azul": 1906, "lepra": 1907, "amai": 1908, "meti": 1909, "come": 1910, "levei": 1911, "have": 1912, "bacharel": 1913, "rei": 1914, "asas": 1915, "astronomia": 1916, "baile": 1917, "sirius": 1918, "marte": 1919, "espada": 1920, "bolas": 1921, "incidente": 1922, "duvidas": 1923, "teus": 1924, "barbeiro": 1925, "passear": 1926, "mouro": 1927, "obras": 1928, "central": 1929, "fechei": 1930, "leitura": 1931, "metesse": 1932, "bonitos": 1933, "feios": 1934, "vizinhos": 1935, "calados": 1936, "anedota": 1937, "bilhetes": 1938, "metido": 1939, "fi": 1940, "imprimi": 1941, "massinissa": 1942, "personagens": 1943, "lavadouro": 1944, "louga": 1945, "consegui": 1946, "externo": 1947, "tinta": 1948, "fariam": 1949, "obriga": 1950, "certos": 1951, "falo": 1952, "seca": 1953, "modesta": 1954, "entraram": 1955, "contasse": 1956, "sombras": 1957, "viessem": 1958, "vivi": 1959, "tomo": 1960, "celebre": 1961, "novembro": 1962, "melhores": 1963, "historias": 1964, "1857": 1965, "tartaruga": 1966, "pegam": 1967, "tomara": 1968, "criangolas": 1969, "vulgar": 1970, "tratar": 1971, "desejos": 1972, "soubesse": 1973, "frases": 1974, "gravata": 1975, "arco": 1976, "magro": 1977, "cinquenta": 1978, "v": 1979, "graves": 1980, "gravfssimo": 1981, "curou": 1982, "recusou": 1983, "justo": 1984, "aceitou": 1985, "quisessem": 1986, "permitia": 1987, "aceitar": 1988, "homeopatia": 1989, "dispensa": 1990, "enorme": 1991, "legado": 1992, "testamento": 1993, "louvor": 1994, "opinar": 1995, "calculo": 1996, "divertir": 1997, "serao": 1998, "voltado": 1999, "copia": 2000, "escritorio": 2001, "trabalhava": 2002, "perdia": 2003, "sorria": 2004, "montar": 2005, "subia": 2006, "carnes": 2007, "palida": 2008, "irmao": 2009, "acostumado": 2010, "vergonha": 2011, "namorar": 2012, "politico": 2013, "comprou": 2014, "duzia": 2015, "maria": 2016, "metida": 2017, "eterno": 2018, "servigos": 2019, "mostra": 2020, "concluo": 2021, "boceta": 2022, "casados": 2023, "brancos": 2024, "verdadeiramente": 2025, "abanou": 2026, "coros": 2027, "excelente": 2028, "beber": 2029, "criagao": 2030, "tolerava": 2031, "tragico": 2032, "libreto": 2033, "genero": 2034, "eternidade": 2035, "manuscrito": 2036, "partitura": 2037, "direitos": 2038, "teriam": 2039, "fugindo": 2040, "explicam": 2041, "suficiente": 2042, "confuso": 2043, "aquelas": 2044, "sublime": 2045, "contraria": 2046, "aparencia": 2047, "chegam": 2048, "ingles": 2049, "evidentemente": 2050, "inuteis": 2051, "teoria": 2052, "perda": 2053, "resumo": 2054, "dada": 2055, "dezesseis": 2056, "esperasse": 2057, "sentiu": 2058, "devota": 2059, "temente": 2060, "testemunhas": 2061, "familiares": 2062, "faceis": 2063, "conversagoes": 2064, "brincava": 2065, "hostia": 2066, "respondia": 2067, "viria": 2068, "ultimamente": 2069, "aperta": 2070, "atordoado": 2071, "gozo": 2072, "coqueiro": 2073, "inquieto": 2074, "adivinhando": 2075, "meninas": 2076, "adolescentes": 2077, "cria": 2078, "cosido": 2079, "secreto": 2080, "travessuras": 2081, "completa": 2082, "abanava": 2083, "chamando": 2084, "aventuras": 2085, "hesitagao": 2086, "adverti": 2087, "escuta": 2088, "estremecer": 2089, "desceram": 2090, "chegaram": 2091, "chave": 2092, "pendente": 2093, "exclusivamente": 2094, "batendo": 2095, "oao": 2096, "costa": 2097, "queixo": 2098, "fundos": 2099, "mudado": 2100, "grossos": 2101, "feitos": 2102, "desciam": 2103, "reto": 2104, "despeito": 2105, "aguas": 2106, "negar": 2107, "capitolina": 2108, "falamos": 2109, "marcado": 2110, "poria": 2111, "adolescente": 2112, "virgem": 2113, "fitavam": 2114, "tornavam": 2115, "puder": 2116, "estilo": 2117, "repentina": 2118, "colera": 2119, "grosso": 2120, "curtos": 2121, "jogo": 2122, "devesse": 2123, "mister": 2124, "deixando": 2125, "ando": 2126, "passarinhos": 2127, "morava": 2128, "num": 2129, "reis": 2130, "premio": 2131, "comprar": 2132, "acudir": 2133, "reformar": 2134, "matava": 2135, "chegara": 2136, "efetivo": 2137, "dirao": 2138, "vivesse": 2139, "emprego": 2140, "acharia": 2141, "risonho": 2142, "vexame": 2143, "bradava": 2144, "compara": 2145, "origem": 2146, "jurava": 2147, "jurei": 2148, "chama": 2149, "faltou": 2150, "ifvida": 2151, "cerrava": 2152, "prometia": 2153, "vera": 2154, "respeito": 2155, "choro": 2156, "proferi": 2157, "ocasioes": 2158, "satisfeito": 2159, "sabido": 2160, "chora": 2161, "aborrecida": 2162, "destinada": 2163, "aventura": 2164, "atrevidas": 2165, "embarcar": 2166, "fortaleza": 2167, "carater": 2168, "admira": 2169, "franca": 2170, "podfamos": 2171, "rejeitou": 2172, "ordenagao": 2173, "experimentar": 2174, "prometi": 2175, "l": 2176, "coberto": 2177, "rezei": 2178, "mediante": 2179, "bergo": 2180, "perdi": 2181, "naufragio": 2182, "ladeira": 2183, "celebres": 2184, "conversando": 2185, "fntima": 2186, "lampiao": 2187, "ordene": 2188, "meta": 2189, "toa": 2190, "conhecidas": 2191, "seguido": 2192, "insinuou": 2193, "aprovagao": 2194, "gostar": 2195, "interrogar": 2196, "hesitar": 2197, "sexo": 2198, "quente": 2199, "terrago": 2200, "confianga": 2201, "cigana": 2202, "interrompi": 2203, "fechou": 2204, "andado": 2205, "ansioso": 2206, "enfiado": 2207, "pedagos": 2208, "dimensoes": 2209, "talento": 2210, "famflias": 2211, "digno": 2212, "ambigao": 2213, "reflexo": 2214, "extraordinariamente": 2215, "voltara": 2216, "apontando": 2217, "presente": 2218, "universidade": 2219, "veremos": 2220, "terras": 2221, "alcangar": 2222, "possibilidade": 2223, "portao": 2224, "estendeu": 2225, "tirei": 2226, "beijou": 2227, "trocou": 2228, "majestade": 2229, "refletindo": 2230, "acabando": 2231, "parava": 2232, "ensinar": 2233, "namorados": 2234, "desenho": 2235, "antonio": 2236, "cumprimentar": 2237, "baixinho": 2238, "varas": 2239, "cabia": 2240, "tochas": 2241, "piscando": 2242, "olho": 2243, "zangado": 2244, "pia": 2245, "interrompida": 2246, "cargo": 2247, "comovido": 2248, "forma": 2249, "mira": 2250, "enferma": 2251, "molhados": 2252, "doeu": 2253, "lustre": 2254, "cheios": 2255, "honra": 2256, "preferia": 2257, "sossegado": 2258, "atenta": 2259, "exposigao": 2260, "curiosa": 2261, "parceiro": 2262, "lapis": 2263, "rasgos": 2264, "inutil": 2265, "campanhas": 2266, "haviam": 2267, "teimou": 2268, "adagio": 2269, "contarei": 2270, "chegue": 2271, "contemplagao": 2272, "enfiados": 2273, "acode": 2274, "fluido": 2275, "agarrei": 2276, "vizinhas": 2277, "puxar": 2278, "dores": 2279, "escapou": 2280, "cintura": 2281, "ninfa": 2282, "amada": 2283, "fita": 2284, "estara": 2285, "inclinei": 2286, "linha": 2287, "feia": 2288, "levanta": 2289, "recuei": 2290, "preso": 2291, "ouvimos": 2292, "alegres": 2293, "dissimulagao": 2294, "disfargar": 2295, "chamei": 2296, "encheram": 2297, "despedi": 2298, "recordando": 2299, "carne": 2300, "pensa": 2301, "saudade": 2302, "deitado": 2303, "honras": 2304, "podes": 2305, "refletir": 2306, "pio": 2307, "conheci": 2308, "ligado": 2309, "brincar": 2310, "paz": 2311, "pararam": 2312, "pano": 2313, "costura": 2314, "puxa": 2315, "cantico": 2316, "tremulo": 2317, "fugiu": 2318, "busto": 2319, "luta": 2320, "estrepito": 2321, "necessaria": 2322, "movimento": 2323, "bater": 2324, "acabado": 2325, "dominava": 2326, "opinou": 2327, "enfiou": 2328, "inclinagao": 2329, "traz": 2330, "deteve": 2331, "prosa": 2332, "sacerdote": 2333, "sincera": 2334, "humanas": 2335, "modelo": 2336, "padrinho": 2337, "acontecia": 2338, "interveio": 2339, "manifesta": 2340, "impulsos": 2341, "dedo": 2342, "atitude": 2343, "escuras": 2344, "refleti": 2345, "companheira": 2346, "entendeu": 2347, "duvidar": 2348, "xli": 2349, "assusta": 2350, "confidence": 2351, "ordenou": 2352, "enxuguei": 2353, "negou": 2354, "quantas": 2355, "inocente": 2356, "chamado": 2357, "pagamento": 2358, "irma": 2359, "emendou": 2360, "objetos": 2361, "zangava": 2362, "padecer": 2363, "prender": 2364, "barbonos": 2365, "afligir": 2366, "atou": 2367, "fato": 2368, "vier": 2369, "estranho": 2370, "injuria": 2371, "espiava": 2372, "aceita": 2373, "atirar": 2374, "pretas": 2375, "tornando": 2376, "golpe": 2377, "promete": 2378, "absolvigao": 2379, "lei": 2380, "fio": 2381, "pagina": 2382, "espanto": 2383, "esquisita": 2384, "portanto": 2385, "reconciliagao": 2386, "pressa": 2387, "arrependimento": 2388, "casando": 2389, "queira": 2390, "juremos": 2391, "haja": 2392, "investidura": 2393, "coragoes": 2394, "mares": 2395, "moveis": 2396, "chorei": 2397, "exageragao": 2398, "padecia": 2399, "disposigao": 2400, "credor": 2401, "ida": 2402, "definitiva": 2403, "estariam": 2404, "porgao": 2405, "abragou": 2406, "vftima": 2407, "guarda": 2408, "branco": 2409, "despedidas": 2410, "beijei": 2411, "iremos": 2412, "margo": 2413, "alopatia": 2414, "religiao": 2415, "tratei": 2416, "cujo": 2417, "novos": 2418, "cantar": 2419, "pronta": 2420, "vivemos": 2421, "teimosos": 2422, "viagens": 2423, "exemplar": 2424, "recorda": 2425, "acontecimentos": 2426, "recreios": 2427, "vasto": 2428, "tristezas": 2429, "lengois": 2430, "sonetos": 2431, "desses": 2432, "treze": 2433, "anteriores": 2434, "perfeito": 2435, "busquei": 2436, "deixavam": 2437, "correspondente": 2438, "fortes": 2439, "afetuosas": 2440, "carfcias": 2441, "entrado": 2442, "disposto": 2443, "queda": 2444, "chegamos": 2445, "esquina": 2446, "lembravam": 2447, "acordei": 2448, "dormi": 2449, "madrugada": 2450, "interromper": 2451, "evocava": 2452, "amarelas": 2453, "notas": 2454, "metal": 2455, "viste": 2456, "par": 2457, "chinelas": 2458, "lembrangas": 2459, "quitanda": 2460, "lxi": 2461, "vaca": 2462, "excelentfssima": 2463, "palpebras": 2464, "patio": 2465, "lentes": 2466, "diregao": 2467, "havera": 2468, "tosse": 2469, "saio": 2470, "garganta": 2471, "explicasse": 2472, "cruel": 2473, "repetir": 2474, "olhavam": 2475, "separados": 2476, "fmpeto": 2477, "truncado": 2478, "nasceu": 2479, "seculo": 2480, "espiar": 2481, "conversava": 2482, "empreguei": 2483, "banal": 2484, "concluir": 2485, "objeto": 2486, "mostrava": 2487, "quarta": 2488, "tivera": 2489, "recebendo": 2490, "referir": 2491, "viviam": 2492, "chuva": 2493, "procura": 2494, "cumpre": 2495, "enfermeira": 2496, "amanheceu": 2497, "busca": 2498, "digam": 2499, "suspirando": 2500, "jufzo": 2501, "humana": 2502, "piedade": 2503, "devedor": 2504, "mocinho": 2505, "causas": 2506, "'": 2507, "essencia": 2508, "pecados": 2509, "chego": 2510, "belos": 2511, "queres": 2512, "almogar": 2513, "armazem": 2514, "asaverus": 2515, "arcanjo": 2516, "soou": 2517, "belo": 2518, "botas": 2519, "namorada": 2520, "presilha": 2521, "impaciente": 2522, "desprezo": 2523, "abatido": 2524, "julga": 2525, "atento": 2526, "cuides": 2527, "escutava": 2528, "convidar": 2529, "mirar": 2530, "capftulos": 2531, "recolhi": 2532, "fogo": 2533, "ofereceu": 2534, "espantada": 2535, "ouviram": 2536, "fizemos": 2537, "cabegas": 2538, "semelhangas": 2539, "caixao": 2540, "coitado": 2541, "morre": 2542, "lxxxvi": 2543, "chovia": 2544, "venceu": 2545, "engano": 2546, "nelas": 2547, "decerto": 2548, "turquia": 2549, "refuta": 2550, "mando": 2551, "predigao": 2552, "feitas": 2553, "educagao": 2554, "aritmeticas": 2555, "7": 2556, "formam": 2557, "070": 2558, "apostolos": 2559, "serei": 2560, "bulha": 2561, "dinheiros": 2562, "casou": 2563, "cunhadinha": 2564, "fada": 2565, "expressoes": 2566, "nora": 2567, "consultou": 2568, "tijuca": 2569, "escultor": 2570, "mangas": 2571, "culpadas": 2572, "guardei": 2573, "pintado": 2574, "fugisse": 2575, "circunstancia": 2576, "curto": 2577, "caes": 2578, "veneno": 2579, "droga": 2580, "purgatorio": 2581, "demanda": 2582, "apalpei": 2583, "escritor": 2584, "nadar": 2585, "lapa": 2586, "geral": 2587, "fixa": 2588, "debuxo": 2589, "sexta": 2590, "po": 2591, "cxxxvi": 2592, "bebe": 2593, "cxlvi": 2594, "completas": 2595, "ro": 2596, "conhego": 2597, "sentou": 2598, "recitando": 2599, "interrompesse": 2600, "continue": 2601, "amuado": 2602, "habitos": 2603, "curso": 2604, "alcunha": 2605, "petropolis": 2606, "dormira": 2607, "camarote": 2608, "dicionarios": 2609, "ironia": 2610, "atribuir": 2611, "cochilando": 2612, "moro": 2613, "construir": 2614, "levado": 2615, "criei": 2616, "economia": 2617, "entenderam": 2618, "miudas": 2619, "tomam": 2620, "centra": 2621, "augusto": 2622, "nero": 2623, "alcango": 2624, "pinturas": 2625, "analogo": 2626, "casuarina": 2627, "contraste": 2628, "ruidosa": 2629, "atar": 2630, "velhice": 2631, "recompor": 2632, "lacuna": 2633, "poe": 2634, "conserva": 2635, "aguenta": 2636, "estranhos": 2637, "documentos": 2638, "data": 2639, "falam": 2640, "distragoes": 2641, "raras": 2642, "monotonia": 2643, "variar": 2644, "suburbios": 2645, "luis": 2646, "alcangavam": 2647, "agradego": 2648, "piores": 2649, "proferir": 2650, "remoto": 2651, "trocar": 2652, "agradar": 2653, "amam": 2654, "concentragao": 2655, "atrevia": 2656, "tera": 2657, "lutar": 2658, "ere": 2659, "calculos": 2660, "desconfiar": 2661, "ganho": 2662, "satisfazer": 2663, "altos": 2664, "destinos": 2665, "governo": 2666, "cedendo": 2667, "politicos": 2668, "defendendo": 2669, "clero": 2670, "brasil": 2671, "capote": 2672, "comece": 2673, "pensado": 2674, "pique": 2675, "veneragao": 2676, "afeto": 2677, "amargo": 2678, "amanssimo": 2679, "ssi": 2680, "rodaque": 2681, "ficassem": 2682, "esticadas": 2683, "chupado": 2684, "vagaroso": 2685, "arrastado": 2686, "premissa": 2687, "lepido": 2688, "vendendo": 2689, "homeopata": 2690, "escrava": 2691, "aonde": 2692, "morando": 2693, "deputado": 2694, "confessando": 2695, "ajudar": 2696, "doentes": 2697, "remedios": 2698, "apolice": 2699, "otimo": 2700, "confessava": 2701, "sermos": 2702, "acima": 2703, "viuvo": 2704, "serenas": 2705, "comendo": 2706, "extinto": 2707, "aljube": 2708, "crime": 2709, "referia": 2710, "gordo": 2711, "respiragao": 2712, "cocheira": 2713, "descanso": 2714, "largos": 2715, "ffsicas": 2716, "cafa": 2717, "partia": 2718, "desesperadamente": 2719, "tremula": 2720, "cuidou": 2721, "estivessem": 2722, "afagou": 2723, "acostumar": 2724, "monte": 2725, "damas": 2726, "levaram": 2727, "ardor": 2728, "sexual": 2729, "obrigagoes": 2730, "lazer": 2731, "jogava": 2732, "mineira": 2733, "fernandes": 2734, "esconder": 2735, "juventude": 2736, "dobrado": 2737, "apanhados": 2738, "nuca": 2739, "touca": 2740, "surdos": 2741, "preta": 2742, "rapada": 2743, "pegado": 2744, "tiraram": 2745, "comprado": 2746, "sociedade": 2747, "pandora": 2748, "ficado": 2749, "aventurados": 2750, "estendendo": 2751, "cavalheiro": 2752, "encardido": 2753, "sossegada": 2754, "cena": 2755, "luzes": 2756, "comegar": 2757, "valha": 2758, "empresario": 2759, "bradar": 2760, "cortejar": 2761, "princesa": 2762, "lutam": 2763, "soprano": 2764, "comprimarios": 2765, "marcolini": 2766, "gole": 2767, "pousou": 2768, "conservatorio": 2769, "rival": 2770, "premios": 2771, "aborrecfvel": 2772, "descoberta": 2773, "abrira": 2774, "recreio": 2775, "reconciliar": 2776, "recebidas": 2777, "escutai": 2778, "executar": 2779, "digna": 2780, "misericordia": 2781, "executada": 2782, "inventou": 2783, "ensaios": 2784, "dividir": 2785, "lugares": 2786, "composigao": 2787, "encobrindo": 2788, "querem": 2789, "dificilmente": 2790, "admite": 2791, "certas": 2792, "lacunas": 2793, "negando": 2794, "juram": 2795, "drama": 2796, "nascidos": 2797, "transcrever": 2798, "fidelidade": 2799, "calcular": 2800, "utilidade": 2801, "crescente": 2802, "musico": 2803, "recebem": 2804, "divisao": 2805, "bradou": 2806, "furia": 2807, "cabe": 2808, "metaffsica": 2809, "xi": 2810, "eclesiasticos": 2811, "concebido": 2812, "vingasse": 2813, "entrasse": 2814, "prazos": 2815, "afeigoando": 2816, "brincos": 2817, "escondidas": 2818, "arranjavamos": 2819, "ritual": 2820, "vinho": 2821, "pediam": 2822, "tonto": 2823, "envolvia": 2824, "satisfagao": 2825, "meninos": 2826, "andassem": 2827, "lindos": 2828, "desengano": 2829, "retorquia": 2830, "maluca": 2831, "sonhara": 2832, "reproduziam": 2833, "familiaridade": 2834, "notou": 2835, "entendia": 2836, "comogao": 2837, "silencios": 2838, "descobriam": 2839, "desgosto": 2840, "intensos": 2841, "intervalos": 2842, "eternas": 2843, "crentes": 2844, "palpitar": 2845, "revelagao": 2846, "conscience": 2847, "comparavel": 2848, "degraus": 2849, "puxando": 2850, "peso": 2851, "corda": 2852, "adoeciam": 2853, "mostrasse": 2854, "exclamava": 2855, "cogava": 2856, "terapeutica": 2857, "esburacando": 2858, "empurrei": 2859, "voltada": 2860, "riscando": 2861, "caminhei": 2862, "inquieta": 2863, "apertada": 2864, "finos": 2865, "calgava": 2866, "emendei": 2867, "obscuro": 2868, "claramente": 2869, "agarrou": 2870, "temer": 2871, "cao": 2872, "bento": 2873, "pegando": 2874, "erros": 2875, "ortografia": 2876, "trouxesse": 2877, "traria": 2878, "suspeitar": 2879, "soltamos": 2880, "cansadas": 2881, "esquecidas": 2882, "faces": 2883, "epfstola": 2884, "evangelho": 2885, "aprende": 2886, "catolica": 2887, "tenhas": 2888, "unindo": 2889, "nervos": 2890, "caladas": 2891, "siso": 2892, "disfargadamente": 2893, "escritos": 2894, "riscava": 2895, "apagar": 2896, "comegado": 2897, "perfil": 2898, "essencial": 2899, "duvidoso": 2900, "apanhou": 2901, "convidando": 2902, "desviou": 2903, "escrevo": 2904, "gaiola": 2905, "area": 2906, "salvar": 2907, "honorarios": 2908, "contentou": 2909, "atirou": 2910, "festa": 2911, "verniz": 2912, "interinidade": 2913, "aflito": 2914, "desgraga": 2915, "atendia": 2916, "mato": 2917, "mudo": 2918, "ralhava": 2919, "intimou": 2920, "maluquice": 2921, "desgragado": 2922, "seguintes": 2923, "interina": 2924, "conversar": 2925, "solo": 2926, "espere": 2927, "ustamente": 2928, "corregao": 2929, "fere": 2930, "cura": 2931, "vermes": 2932, "aquiles": 2933, "catei": 2934, "rofdos": 2935, "houvessem": 2936, "discreto": 2937, "rofdo": 2938, "xviii": 2939, "falavamos": 2940, "afligia": 2941, "escusado": 2942, "teimarem": 2943, "recolheu": 2944, "surdas": 2945, "rijo": 2946, "faltasse": 2947, "rompeu": 2948, "furiosas": 2949, "beata": 2950, "carola": 2951, "aturdido": 2952, "tamanha": 2953, "cruz": 2954, "ouvida": 2955, "irritada": 2956, "disposta": 2957, "assustado": 2958, "juramentos": 2959, "lha": 2960, "chorasse": 2961, "apanhado": 2962, "comega": 2963, "rara": 2964, "apertado": 2965, "espontaneamente": 2966, "reparava": 2967, "apertei": 2968, "cochilar": 2969, "paquete": 2970, "ves": 2971, "meios": 2972, "cumpri": 2973, "canoas": 2974, "ponte": 2975, "empenho": 2976, "lenta": 2977, "confessasse": 2978, "aparecer": 2979, "mostre": 2980, "elogiado": 2981, "pagou": 2982, "acentuando": 2983, "principals": 2984, "entendera": 2985, "trocara": 2986, "insistia": 2987, "pedisse": 2988, "copo": 2989, "minucias": 2990, "entenda": 2991, "formulei": 2992, "seco": 2993, "adequadas": 2994, "improprias": 2995, "maduro": 2996, "suplices": 2997, "descoberto": 2998, "rezar": 2999, "arranjar": 3000, "cumpridas": 3001, "teresa": 3002, "favores": 3003, "numeros": 3004, "quantia": 3005, "imensa": 3006, "salvagao": 3007, "esquecimentos": 3008, "achas": 3009, "sublimes": 3010, "cogitei": 3011, "escravas": 3012, "contavam": 3013, "fixar": 3014, "duro": 3015, "numerosas": 3016, "patamar": 3017, "espantou": 3018, "franqueza": 3019, "novidade": 3020, "curiosos": 3021, "esquecera": 3022, "gostaria": 3023, "desejasse": 3024, "interrogativamente": 3025, "lembrara": 3026, "esquecendo": 3027, "discursos": 3028, "afetagao": 3029, "casca": 3030, "polidez": 3031, "passados": 3032, "gostasse": 3033, "prontamente": 3034, "alcancei": 3035, "arrependi": 3036, "conceigao": 3037, "oratorios": 3038, "lindfssima": 3039, "elogiar": 3040, "elogia": 3041, "confirmava": 3042, "sentidos": 3043, "ressurreigao": 3044, "prazo": 3045, "safra": 3046, "receava": 3047, "lia": 3048, "milhares": 3049, "levemente": 3050, "grossas": 3051, "conforme": 3052, "moderagao": 3053, "servo": 3054, "pajem": 3055, "obter": 3056, "ajudava": 3057, "assistia": 3058, "ouga": 3059, "tomando": 3060, "reparou": 3061, "adulagao": 3062, "honesto": 3063, "possui": 3064, "honestidade": 3065, "odio": 3066, "deliciosamente": 3067, "olhamos": 3068, "levantava": 3069, "agrado": 3070, "tfmida": 3071, "acanhada": 3072, "protegao": 3073, "musculos": 3074, "estupefagao": 3075, "tornaram": 3076, "bondades": 3077, "dignas": 3078, "merecem": 3079, "perfeitfssimo": 3080, "valer": 3081, "indignagao": 3082, "mentiroso": 3083, "vadiagao": 3084, "xxvi": 3085, "provar": 3086, "universidades": 3087, "pegue": 3088, "santfssima": 3089, "erguer": 3090, "interlocutor": 3091, "frances": 3092, "acompanha": 3093, "hospedarias": 3094, "perna": 3095, "pirueta": 3096, "tentar": 3097, "belezas": 3098, "mendigo": 3099, "momentos": 3100, "mexia": 3101, "mostrador": 3102, "pegas": 3103, "rendeu": 3104, "trata": 3105, "passasse": 3106, "cede": 3107, "confusos": 3108, "vossa": 3109, "ciencia": 3110, 